[
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-daily-stats",
  "obsidian-columns",
  "css-editor",
  "better-export-pdf",
  "obsidian-zoom",
  "sticky-heading",
  "obsidian-visually-numbered-headings",
  "obsidian-completr",
  "obsidian-latex-suite",
  "obsidian-wakatime"
]